Repository: CareEvolution/ResearchKit
Catalog: ResearchKit/Localized/ResearchKit.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt, pt_pt, ro, ru, sk, sv, sw, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# TIMED_WALK_INSTRUCTION_TEXT
source: Tap Next when complete.
ar: اضغط على "التالي" عند الانتهاء.
ca: Prem Següent quan hagis acabat.
cs: Až budete hotoví, klepněte na Další.
da: Tryk på Næste, når du er færdig.
de: Tippe danach auf „Weiter“.
el: Αγγίξτε «Επόμενο» όταν τελειώσετε.
es: Pulsa Siguiente cuando hayas acabado.
es_419: Toca OK al terminar.
fi: Kun se on tehty, napauta Seuraava.
fr: Touchez Suivant lorsque vous avez terminé.
fr_ca: Touchez Suivant lorsque vous avez terminé.
he: בסיום, הקש/י על ״הבא״.
hi: पूरा हो जाने पर “अगला” पर टैप करें।
hr: Po završetku dodirnite Sljedeće.
hu: Koppintson a Következő lehetőségre, ha elkészült.
id: Ketuk Berikutnya setelah selesai.
it: Al termine, tocca Avanti.
ja: 完了したら、“次へ”をタップしてください。
ko: 완료하면 다음을 탭하십시오.
ms: Ketik Seterusnya apabila selesai.
nb: Trykk på Ferdig når du har fullført oppgaven.
nl: Tik op 'Volgende' als je klaar bent.
pl: Gdy skończysz, stuknij w Dalej.
pt: Toque em Seguinte ao concluir.
pt_pt: Toque em Seguinte quando terminar.
ro: Apăsați “Înainte” când terminați.
ru: Коснитесь «Далее» после завершения.
sk: Po skončení klepnite na Ďalej.
sv: Tryck på Nästa när du är klar.
sw: Gusa Ifuatayo ukikamilisha.
th: แตะถัดไปเมื่อทำเสร็จ
tr: Tamamlandığında İleri’ye dokunun.
uk: Завершивши, торкніть «Далі».
vi: Chạm Tiếp khi hoàn tất.
zh_cn: 完成后，轻点“下一步”。
zh_hk: 完成後，請點一下「下一步」。
zh_tw: 完成時，請點「下一步」。

# TIMED_WALK_INSTRUCTION_TURN
source: Turn around.
ar: قم بالدوران.
ca: Canvia de sentit.
cs: Obraťte se.
da: Vend om.
de: Drehe dich um.
el: Κάντε αναστροφή.
es: Date la vuelta.
fi: Käänny ympäri.
fr: Faites demi-tour.
fr_ca: Faites demi-tour.
he: הסתובב/י.
hi: पीछे मुड़ें।
hr: Okrenite se.
hu: Forduljon meg.
id: Putar balik.
it: Girati.
ja: 後ろを向いてください。
ko: 뒤로 도십시오.
ms: Pusing.
nl: Keer om.
pl: Zawróć.
pt: Dê meia-volta.
pt_pt: Dê meia‑volta.
ro: Întoarceți-vă.
ru: Развернитесь.
sk: Otočte sa naspäť.
sv: Vänd om.
sw: Geuka.
th: หันหลังกลับ
tr: Geriye dönün.
uk: Розверніться.
vi: Quay lại.
zh_cn: 转身。
zh_hk: 掉頭。
zh_tw: 轉身。

# TIMED_WALK_INTRO_2_DETAIL
source: Tap Next to begin.
ar: اضغط على التالي للبدء.
ca: Prem Següent per continuar.
cs: Začněte klepnutím na Další.
da: Tryk på Næste for at starte.
de: Tippe auf „Weiter“, um anzufangen.
el: Αγγίξτε «Επόμενο» για να ξεκινήσετε.
es: Pulsa Siguiente para empezar.
es_419: Toca Siguiente para comenzar.
fi: Aloita napauttamalla Seuraava.
fr: Touchez Suivant pour commencer.
fr_ca: Touchez Suivant pour commencer.
he: הקש/י על ״הבא״ כדי להתחיל.
hi: आरंभ करने के लिए “अगला” पर टैप करें।
hr: Dodirnite Sljedeće za početak.
hu: Koppintson a Következő elemre a kezdéshez.
id: Ketuk Berikutnya untuk memulai.
it: Tocca Avanti per iniziare.
ja: 始めるには、“次へ”をタップしてください。
ko: 시작하려면 다음을 탭하십시오.
ms: Ketik Seterusnya untuk bermula.
nb: Trykk på Neste for å begynne.
nl: Tik op 'Volgende' om te beginnen.
pl: Aby rozpocząć, stuknij w Dalej.
pt: Toque em Seguinte para começar.
pt_pt: Toque em Seguinte para começar.
ro: Apăsați “Înainte” pentru a începe.
ru: Чтобы начать, коснитесь «Далее».
sk: Pre spustenie klepnite na Ďalej.
sv: Tryck på Nästa för att börja.
sw: Gusa Kitufe kinachofuata kuanza.
th: แตะถัดไปเพื่อเริ่ม
tr: Başlamak için İleri’ye dokunun.
uk: Торкніть «Далі», щоб почати.
vi: Chạm Tiếp để bắt đầu.
zh_cn: 轻点“下一步”来开始。
zh_hk: 點一下「下一步」開始。
zh_tw: 點「下一步」來開始。

# TIMED_WALK_INTRO_2_TEXT_%@
source: Find a place, preferably outside, where you can walk for about %@ in a straight line as quickly as possible, but safely. Do not slow down until after you've passed the finish line.
ar: ابحث عن مكان، يفضل أن يكون بالخارج، يمكنك المشي فيه %@ تقريبًا في خط مستقيم بأقصى سرعة ممكنة، لكن بأمان. لا تبطئ من سرعتك قبل أن تجتاز خط النهاية.
ca: Busca un lloc, preferiblement a l’aire lliure, on puguis caminar aproximadament %@ en línia recta tan ràpid com puguis, amb total seguretat. No abaixis el ritme fins que no hagis passat la línia d’arribada.
cs: Najděte si místo (nejlépe venku), kde můžete co nejrychleji a bezpečně ujít přibližně %@ v přímém směru. Nezpomalujte, dokud nepřekročíte cílovou čáru.
da: Find et sted, helst udenfor, hvor du trygt kan gå omkring i %@ i en lige linje så hurtigt som muligt. Sænk ikke farten, før du har passeret mållinjen.
de: Finde einen Ort, am besten draußen, an dem du sicher ca. %@ so schnell wie möglich in einer geraden Linie gehen kannst. Werde erst langsamer, wenn du das Ziel erreicht hast.
el: Βρείτε ένα μέρος, κατά προτίμηση σε εξωτερικό χώρο, όπου μπορείτε να περπατήσετε για περίπου %@ σε ευθεία γραμμή όσο το δυνατόν πιο γρήγορα αλλά με ασφάλεια. Μη μειώσετε την ταχύτητά σας μέχρι να περάσετε τη γραμμή τερματισμού.
es: Busca un lugar, preferiblemente al aire libre, donde puedas caminar unos %@ en línea recta lo más rápido posible, pero de forma segura. No disminuyas la velocidad hasta que hayas llegado al final del recorrido.
es_419: Encuentra un lugar, de preferencia al aire libre, donde puedas caminar alrededor de %@ en línea recta tan rápido como sea posible pero de forma segura. No te detengas sino hasta cruzar la meta.
fi: Etsi mieluiten ulkoa paikka, jossa voit turvallisesti kävellä suoraan noin %@ niin nopeasti kuin mahdollista. Älä hidasta ennen kuin olet ylittänyt maaliviivan.
fr: Trouvez un endroit, de préférence en extérieur, où vous pouvez marcher environ %@ en ligne droite aussi vite que possible, mais sans vous mettre en danger. Ne ralentissez pas avant d’avoir passé la ligne d’arrivée.
fr_ca: Identifiez un endroit, de préférence à l’extérieur, où vous pouvez marcher sur %@ en ligne droite, le plus vite possible, mais en toute sécurité. Ne ralentissez pas tant que vous n’avez pas franchi la ligne d’arrivée.
he: מצא/י מקום, עדיף בחוץ, שבו תוכל/י ללכת במשך %@ בקו ישר במהירות המרבית שניתן, אך בבטחה. אל תאט/י עד שתעבור/י את קו הסיום.
hi: ऐसी जगह ढूँढें, यदि संभव हो तो घर के बाहर, जहाँ पर आप लगभग %@ तक जितना संभव हो, उतनी तेज़ी से लेकिन सुरक्षित रूप से सीधी रेखा में चल सकें। समाप्ति रेखा तक पहुँचने तक गति कम न करें।
hr: Pronađite mjesto, po mogućnosti vani, gdje možete hodati otprilike\n%@ u ravnoj liniji što brže možete, ali sigurno. Nemojte usporavati sve dok ne prijeđete ciljnu liniju.
hu: Keressen olyan helyet, lehetőleg kültéren, ahol %@ távolságot egyenesen tud gyalogolni olyan gyorsan, ahogy csak tud, de biztonságosan. Ne lassítson le, amíg el nem hagyta a célvonalat.
id: Carilah tempat, lebih baik di luar ruangan, di mana Anda dapat berjalan sekitar %@ dengan lurus secepat mungkin, namun tetap aman. Jangan kurangi kecepatan hingga Anda tiba di garis akhir.
it: Trova un posto, preferibilmente all'aperto, dove puoi camminare per %@ in linea retta più velocemente possibile, ma in sicurezza. Non rallentare finché non hai superato il traguardo.
ja: 約%@を安全にまっすぐ歩ける場所を見つけてください。できれば屋外が良いでしょう。このアクティビティでは安全にできるだけ速く歩いていただきます。ゴールを過ぎるまで速度を落とさないでください。
ko: 되도록 실외로 장소를 골라서 안전하면서도 최대한 빨리 일직선으로 약 %@를 걸으십시오. 결승선을 지나기 전에는 속도를 늦추지 마십시오.
ms: Cari sesuatu tempat, lebih baik jika di luar bangunan, yang boleh anda berjalan sejauh lebih kurang %@ dalam garis lurus secepat mungkin, namun dengan selamat. Jangan perlahankan diri sehingga anda melepasi garisan penamat.
nb: Finn et sted, helst utendørs, der du trygt kan gå omtrent %@ i rett linje, så raskt som mulig. Ikke senk farten til etter at du har passert mållinjen.
nl: Zoek een plek, bij voorkeur buiten, waar je veilig zo snel mogelijk ongeveer %@ in een rechte lijn kunt lopen. Vertraag je tempo niet totdat je voorbij de eindstreep bent.
pl: Znajdź miejsce, najlepiej na zewnątrz, gdzie możesz iść w linii prostej przez ok. %@ możliwie najszybciej, ale bezpiecznie. Nie zwalniaj, dopóki nie przekroczysz linii końcowej.
pt: Encontre um local, de preferência ao ar livre, onde você possa andar por %@ em linha reta o mais rápido que puder com segurança. Não desacelere até ultrapassar a linha de chegada.
pt_pt: Encontre um lugar, preferencialmente no exterior, onde possa caminhar cerca de %@ em linha reta o mais rapidamente possível, mas em segurança. Não abrande até ultrapassar a meta.
ro: Găsiți un loc, preferabil afară, unde să puteți merge aproximativ %@ în linie dreaptă cât de repede posibil, dar în siguranță. Nu încetiniți decât după ce treceți linia de sosire.
ru: Найдите место, предпочтительно на улице, где Вы смогли бы безопасно идти %@ по прямой линии с максимальной скоростью. Не замедляйте шаг, пока не дойдете до финиша.
sk: Nájdite si miesto, najlepšie vonku, kde môžete čo najrýchlejšie bezpečne prejsť v priamom smere približne %@. Nespomaľujte, kým neprejdete cieľom.
sv: Hitta en plats, helst utomhus, där du kan gå ungefär %@ i en rät linje så fort som möjligt (men fortfarande säkert). Sakta inte ned förrän du har passerat mållinjen.
sw: Tafuta mahali, kama inawezekana nje, ambapo unaweza kutembea kwa takriban %@ kwa mstari ulionyooka kwa haraka iwezekanavyo, lakini kwa usalama. Usipunguze mwendo hadi baada ya kupita mstari wa kumalizia.
th: ค้นหาสถานที่ โดยเฉพาะบริเวณกลางแจ้ง ซึ่งคุณสามารถเดินเป็นเส้นตรงในระยะทางประมาณ %@ ได้เร็วที่สุดเท่าที่จะทำได้อย่างปลอดภัย อย่าลดความเร็วลงจนกว่าคุณจะเดินผ่านจุดสิ้นสุด
tr: Düz bir çizgide mümkün olduğunca hızlı ama güvenli bir şekilde %@ yürüyebileceğiniz bir yer (tercihen dışarıda) bulun. Bitirme çizgisini geçene dek yavaşlamayın.
uk: Знайдіть місце, краще надворі, де ви можете якомога швидко і безпечно пройти близько %@ по прямій. Не зменшуйте швидкість, доки не перетнете фінішну лінію.
vi: Tìm một địa điểm, tốt nhất là ngoài trời, mà bạn có thể đi bộ trong khoảng %@ theo đường thẳng nhanh nhất có thể, nhưng an toàn. Không giảm tốc độ cho tới khi bạn đã vượt qua vạch đích.
zh_cn: 找到一处地点，最好是户外，能够安全地以最快速度直线步行约 %@。请不要放慢脚步，直到跨过终点线。
zh_hk: 找一個安全的地方（最好在室外），讓你可以快速地直線步行大約 %@。通過終點線前請勿放慢速度。
zh_tw: 請找到一個地方（最好在室外）可讓您快速安全地直線步行約 %@。通過終點線前請勿放慢速度。

# TIMED_WALK_INTRO_DETAIL
source: This activity measures your lower extremity function.
ar: يقيس هذا النشاط وظيفة الطرف السفلي لديك.
ca: Aquesta activitat mesura la funcionalitat de les teves extremitats inferiors.
cs: Tato aktivita změří funkci vašich dolních končetin.
da: Denne aktivitet måler funktionen i dine nedre ekstremiteter.
de: Diese Aktivität misst die Funktion deiner unteren Extremitäten
el: Αυτή η δραστηριότητα αξιολογεί τη λειτουργία των κάτω άκρων σας.
es: Esta actividad mide la funcionalidad de tus extremidades inferiores.
es_419: Esta actividad mide la función de tus extremidades inferiores.
fi: Tämä aktiviteetti mittaa alaraajojen toimintaa.
fr: Cette activité évalue le fonctionnement de vos extrémités inférieures.
fr_ca: Cette activité évalue la fonction des membres inférieurs.
he: פעילות זו מודדת את תפקוד פלג הגוף התחתון שלך.
hi: इस गतिविधि के द्वारा शरीर के निचले हिस्से के कार्य करने की क्षमता को मापा जाता है।
hr: Ova aktivnost mjeri funkcionalnost vaših donjih ekstremiteta.
hu: Ez a tevékenység az alsó végtagok működését méri.
id: Aktivitas ini mengukur fungsi ekstrem rendah Anda.
it: Questa attività misura la funzionalità dei tuoi arti inferiori.
ja: このアクティビティでは、下肢の機能を測定します。
ko: 이 실험은 사용자의 하지 기능을 측정합니다.
ms: Aktiviti ini mengukur fungsi anggota badan bawah anda.
nb: Denne aktiviteten måler funksjonen i nedre kroppshalvdel.
nl: Met deze activiteit wordt het functioneren van je onderlichaam gemeten.
pl: To ćwiczenie mierzy sprawność dolnej partii ciała.
pt: Esta atividade mede o funcionamento das suas extremidades inferiores.
pt_pt: Este exercício mede a função das suas extremidades inferiores.
ro: Această activitate măsoară funcționarea extremităților dvs. inferioare.
ru: Во время выполнения этого задания оценивается работоспособность нижних конечностей.
sk: Táto aktivita meria funkčnosť vašich dolných končatín.
sv: Den här aktiviteten mäter benfunktionen.
sw: Shughuli hii inapima uwezo wako wa viungo vya chini.
th: กิจกรรมนี้จะประเมินการทำหน้าที่ของรยางค์ล่างของคุณ
tr: Bu aktivite, alt ekstremite fonksiyonlarınızı ölçer.
uk: Цей тест оцінює роботу ваших нижніх кінцівок.
vi: Hoạt động này đo lường chức năng chi dưới của bạn.
zh_cn: 本活动测量您的下肢功能。
zh_hk: 此測試活動可測量你的下肢功能。
zh_tw: 此活動會測量您的下肢功能。

# TIMED_WALK_QUESTION_2_CHOICE
source: None
ar: لا شيء
ca: Cap
cs: Ne
da: Ingen
de: Ohne
el: Όχι
es: Ninguno
es_419: Ninguno
fi: Ei mitään
fr: Non
fr_ca: Aucune
he: ללא
hi: कुछ नहीं
hr: Nijedno
hu: Nincs
id: Tidak
it: Nessuno
ja: なし
ko: 없음
ms: Tiada
nb: Ingen
nl: Geen
pl: Brak
pt: Nenhum
pt_pt: Nenhum
ro: Nu
ru: Нет
sk: Nie
sv: Inget
sw: Hakuna
th: ไม่มี
tr: Hiçbiri
uk: Жодним
vi: Không có
zh_cn: 无
zh_hk: 無
zh_tw: 無

# TIMED_WALK_QUESTION_2_CHOICE_2
source: Unilateral Cane
ar: عصا أحادية
ca: Un bastó
cs: Jedna hůl
da: Enkeltsidig stok
de: Gehstock, eine Seite
el: Μονόπλευρο μπαστούνι
es: Un bastón
es_419: Bastón unilateral
fi: Yksi kävelykeppi
fr: Une canne
fr_ca: Une canne
he: מקל הליכה ליד אחת
hi: एक हाथ के लिए बेंत
hr: Jedan štap za hodanje
hu: Egyoldali bot
id: Tongkat Unilateral
it: Bastone unilaterale
ja: 片側ケイン
ko: 편측 지팡이
ms: Tongkat Satu Tangan
nb: Én stokk
nl: Eén wandelstok
pl: Jedna laska
pt: Bengala Unilateral
pt_pt: Bengala unilateral
ro: Baston unilateral
ru: Одна трость
sk: Jedna palica
sv: Ensidig käpp
sw: Mkongojo wa Upande Mmoja
th: ไม้เท้าแบบข้างเดียว
tr: Tek Taraflı Baston
uk: Однобічна тростина
vi: Gậy chống Đơn
zh_cn: 单杖
zh_hk: 單邊手杖
zh_tw: 單邊手杖

# TIMED_WALK_QUESTION_2_CHOICE_3
source: Unilateral Crutch
ar: عكاز أحادي
ca: Una crossa
cs: Jedna berla
da: Enkeltsidig krykke
de: Krücke, eine Seite
el: Μονόπλευρη πατερίτσα
es: Una muleta
es_419: Muleta unilateral
fi: Yksi kainalosauva
fr: Une béquille
fr_ca: Une béquille
he: קב ליד אחת
hi: एक हाथ के लिए बैसाखी
hr: Jedna štaka
hu: Egyoldali mankó
id: Kruk Unilateral
it: Stampella unilaterale
ja: 片側クラッチ
ko: 편측 목발
ms: Topang Satu Tangan
nb: Én krykke
nl: Eén kruk
pl: Jedna kula
pt: Muleta Unilateral
pt_pt: Muleta unilateral
ro: Cârjă unilaterală
ru: Один костыль
sk: Jedna barla
sv: Ensidig krycka
sw: Bakora ya Upande Mmoja
th: ไม้ค้ำยันแบบข้างเดียว
tr: Tek Taraflı Koltuk Değneği
uk: Однобічна милиця
vi: Nạng Đơn
zh_cn: 单拐
zh_hk: 單邊拐杖
zh_tw: 單邊拐杖

# TIMED_WALK_QUESTION_2_CHOICE_4
source: Bilateral Cane
ar: عصا ثنائية
ca: Dos bastons
cs: Dvě hole
da: Tosidig stok
de: Gehstock, beide Seiten
el: Δίπλευρο μπαστούνι
es: Dos bastones
es_419: Bastón bilateral
fi: Kaksi kävelykeppiä
fr: Deux cannes
fr_ca: Deux cannes
he: מקל הליכה לשתי הידיים
hi: दोनों हाथों के लिए बेंत
hr: Dva štapa za hodanje
hu: Kétoldali bot
id: Tongkat Bilateral
it: Bastoni bilaterali
ja: 両側ケイン
ko: 양측 지팡이
ms: Tongkat Dua Tangan
nb: To stokker
nl: Twee wandelstokken
pl: Dwie laski
pt: Bengala Bilateral
pt_pt: Bengala bilateral
ro: Bastoane bilaterale
ru: Трости
sk: Dve palice
sv: Dubbelsidig käpp
sw: Mkongojo wa pande zote mbili
th: ไม้เท้าแบบสองข้าง
tr: Çift Taraflı Baston
uk: Двобічна тростина
vi: Gậy chống Đôi
zh_cn: 双杖
zh_hk: 雙邊手杖
zh_tw: 雙邊手杖

# TIMED_WALK_QUESTION_2_CHOICE_5
source: Bilateral Crutch
ar: عكاز ثنائي
ca: Dues crosses
cs: Dvě berle
da: Tosidig krykke
de: Krücken, beide Seiten
el: Δίπλευρη πατερίτσα
es: Dos muletas
es_419: Muleta bilateral
fi: Kaksi kainalosauvaa
fr: Deux béquilles
fr_ca: Deux béquilles
he: קביים לשתי הידיים
hi: दोनों हाथों के लिए बैसाखी
hr: Dvije štake
hu: Kétoldali mankó
id: Kruk Bilateral
it: Stampelle bilaterali
ja: 両側クラッチ
ko: 양측 목발
ms: Topang Dua Tangan
nb: To krykker
nl: Twee krukken
pl: Dwie kule
pt: Muleta Bilateral
pt_pt: Muleta bilateral
ro: Cârje bilaterale
ru: Костыли
sk: Dve barly
sv: Dubbelsidig krycka
sw: Kongo za pande zote mbili
th: ไม้ค้ำยันแบบสองข้าง
tr: Çift Taraflı Koltuk Değneği
uk: Двобічна милиця
vi: Nạng Đôi
zh_cn: 双拐
zh_hk: 雙邊拐杖
zh_tw: 雙邊拐杖

# TIMED_WALK_QUESTION_2_CHOICE_6
source: Walker/Rollator
ar: مشاية
ca: Caminador
cs: Chodítko
da: Gangstativ/rollator
de: Rollator
el: Περιπατητήρας
es: Andador (con o sin ruedas)
es_419: Andador (con o sin ruedas)
fi: Kävelytuki/rollaattori
fr: Un déambulateur/rollator
fr_ca: Cadre de marche / ambulateur
he: הליכון
hi: वॉकर/रोलेटर
hr: Hodalica/Guralica
hu: Járókeret/rollátor
it: Deambulatore/Rollatore
ja: 歩行器
ko: 워커/롤레이터
ms: Pejalan/Rollator
nb: Gåstol/rollator
nl: Looprek/Rollator
pl: Chodzik/balkonik
pt: Andador/Rodador
pt_pt: Andarilho
ro: Cadru de mers/cu rotile
ru: Ходунки/ролятор
sk: Chodítko
sv: Gåstativ/rollator
sw: Kitembezi/Rolata
th: วอล์กเกอร์/รถเข็นหัดเดิน
tr: Yürüteç/Yürüme Desteği
uk: Ходунки/ролятор
vi: Khung tập đi/Xe lăn
zh_cn: 轮椅/助行车
zh_hk: 助行架或四輪助行架
zh_tw: 助行器/四輪助行器

# TIMED_WALK_QUESTION_2_TEXT
source: Tap here to select an answer.
ar: اضغط هنا لتحديد إجابة.
ca: Prem aquí per respondre.
cs: Klepněte a vyberte odpověď.
da: Tryk her for at vælge et svar.
de: Tippen, um eine Antwort auszuwählen.
el: Αγγίξτε εδώ για επιλογή απάντησης
es: Pulsa aquí para responder.
es_419: Toca aquí para seleccionar una respuesta.
fi: Valitse vastaus napauttamalla tähän.
fr: Touchez ici pour répondre.
fr_ca: Sélectionnez une réponse.
he: הקש/י כאן לבחירת תשובה.
hi: उत्तर का चयन करने के लिए यहाँ टैप करें।
hr: Dodirnite ovdje za odabir odgovora.
hu: Válasz kijelöléséhez koppintson ide.
id: Ketuk di sini untuk memilih jawaban.
it: Tocca per selezionare una risposta.
ja: ここをタップして答えを選択。
ko: 여기를 탭하여 대답을 선택하십시오.
ms: Ketik di sini untuk memilih jawapan.
nb: Trykk her for å velge et svar.
nl: Tik hier om een antwoord te kiezen.
pl: Stuknij tutaj, aby odpowiedzieć.
pt: Toque para selecionar resposta.
pt_pt: Toque aqui para responder.
ro: Apăsați aici pentru un răspuns.
ru: Коснитесь, чтобы выбрать ответ.
sk: Klepnutím sem vyberte odpoveď.
sv: Tryck här för att välja ett svar.
sw: Gonga hapa kuchagua jibu.
th: แตะที่นี่เพื่อเลือกคำตอบ
tr: Bir yanıt seçmek için dokunun.
uk: Торкніть тут і виберіть відповідь.
vi: Chạm vào đây để chọn một câu trả lời.
zh_cn: 轻点此处来选择答案。
zh_hk: 點一下此處以選擇答案。
zh_tw: 點一下此處來選取答案。

# TIMED_WALK_QUESTION_2_TITLE
source: Do you use assistive device?
ar: هل تستخدم جهازًا مساعدًا؟
ca: Fas servir algun tipus d’assistència?
cs: Používáte při chůzi oporu?
da: Bruger du hjælpemiddelenheder?
de: Verwendest du Gehhilfen?
el: Χρησιμοποιείτε βοηθητική συσκευή;
es: ¿Utilizas algún dispositivo de ayuda?
es_419: ¿Usas un dispositivo de ayuda?
fi: Käytätkö apuvälinettä?
fr: Utilisez-vous un appareil d’assistance ?
fr_ca: Utilisez-vous un appareil d’assistance?
he: האם הינך משתמש/ת באמצעי עזר?
hi: क्या आप सहायक उपकरण का उपयोग करते हैं?
hr: Koristite li pomagalo?
hu: Használ segítőeszközt?
id: Apakah Anda menggunakan perangkat bantuan?
it: Utilizzi ausili ortopedici?
ja: 補助器具をお使いになりますか?
ko: 보조 기구를 사용하십니까?
ms: Adakah anda menggunakan peranti bantuan?
nb: Bruker du et hjelpemiddel?
nl: Gebruik je een loophulpmiddel?
pl: Czy używasz urządzenia wspomagającego?
pt: Você usa um dispositivo assistivo?
pt_pt: Utiliza um dispositivo auxiliar?
ro: Utilizați un dispozitiv asistiv?
ru: Вы пользуетесь вспомогательными приспособлениями?
sk: Používate zdravotnú pomôcku?
sv: Använder du ett hjälpmedel?
sw: Je, unatumia kifaa cha kusaidia?
th: คุณใช้อุปกรณ์ช่วยเหลือหรือไม่
tr: Yardımcı aygıt kullanıyor musunuz?
uk: Ви користуєтесь допоміжними засобами?
vi: Bạn có sử dụng thiết bị hỗ trợ không?
zh_cn: 您是否使用了辅助设备？
zh_hk: 你是否使用輔助器材？
zh_tw: 您是否使用輔具？

# TIMED_WALK_QUESTION_TEXT
source: Do you wear an ankle foot orthosis?
ar: هل ترتدي مقوام قدم وكاحل؟
ca: Portes ortesi al turmell?
cs: Používáte kotníkovou ortézu?
da: Bruger du en ankel-fodortose?
de: Verwendest du eine Unterschenkelorthese?
el: Φοράτε νάρθηκα ποδοκνημικής;
es: ¿Utilizas una ortesis de pie y tobillo?
es_419: ¿Usas una órtesis para pie y tobillo?
fi: Käytätkö nilkkatukea?
fr: Portez-vous un releveur de pied ?
fr_ca: Portez-vous une orthèse de cheville et de pied?
he: האם הינך חובש/ת תומך לקרסול?
hi: क्या आप टखनों और पैरों को सहारा देने वाला उपकरण पहनते हैं?
hr: Nosite li ortozu za gležanj i stopalo?
hu: Használ boka-járáskönnyítőt?
id: Apakah Anda mengenakan ortosis gelang kaki?
it: Indossi un'ortesi caviglia-piede?
ja: 短下肢装具をお付けになりますか?
ko: 단하지 보조기를 착용하십니까?
ms: Adakah anda memakai ortosis buku lali kaki?
nb: Bruker du en ankel- eller fotortose?
nl: Draag je een enkel-voetorthese?
pl: Czy nosisz ortezę stawu skokowego?
pt: Você usa uma órtese no tornozelo?
pt_pt: Utiliza uma órtotese tornozelo-pé?
ro: Purtați o orteză de gleznă?
ru: Вы носите голеностопный ортез?
sk: Nosíte ortézu na členku?
sv: Bär du en ankel- och fotortos?
sw: Je, unavaa aina ya msaada wa mguu kwenye kifundo cha mguu?
th: คุณสวมกายอุปกรณ์เสริมสำหรับเท้าและข้อเท้าหรือไม่
tr: Ayak bileği ortezi takıyor musunuz?
uk: Ви носите гомілкостопний біопротез?
vi: Bạn có đeo thiết bị chỉnh hình mắt cá chân không?
zh_cn: 您是否穿戴了踝足矫形器？
zh_hk: 你是否穿戴足踝矯形器？
zh_tw: 您是否穿戴踝足副木？

# TIMED_WALK_TITLE
source: Timed Walk
ar: المشي المحدد بوقت
ca: Caminada cronometrada
cs: Chůze na čas
da: Gå på tid
de: Gehen mit Zeitmessung
el: Χρονισμένο περπάτημα
es: Paseo cronometrado
es_419: Caminata cronometrada
fi: Ajoitettu kävely
fr: Marche chronométrée
fr_ca: Marche chronométrée
he: הליכה מתוזמנת
hi: समयबद्ध चाल
hr: Tempirana šetnja
hu: Időre mért gyaloglás
id: Berjalan Kaki dibatasi Waktu
it: Camminata a tempo
ja: 歩行時間
ko: 보행 테스트
ms: Jalan Bermasa
nb: Gå på tid
nl: Lopen met tijdmeting
pl: Chód na czas
pt: Caminhada Cronometrada
pt_pt: Caminhada temporizada
ro: Mers cronometrat
ru: Ходьба на время
sk: Chôdza na čas
sv: Gång med tidtagning
sw: Tembea ya Muda
th: การเดินแบบจับเวลา
tr: Süreli Yürüme
uk: Ходіння за часом
vi: Đi bộ Tính giờ
zh_cn: 计时步行
zh_hk: 定時步行
zh_tw: 定時步行

# TONE_AUDIOMETRY_CALL_TO_ACTION
source: Tap Get Started to begin.
ar: اضغط على البدء لكي تبدأ.
ca: Per iniciar, prem Començar.
cs: Začněte klepnutím na Začít.
da: Tryk på Gå i gang for at starte.
de: Tippe zum Starten auf „Los geht’s“.
el: Αγγίξτε «Έναρξη» για να αρχίσετε.
es: Pulsa Empezar para comenzar.
es_419: Toca Empezar para comenzar.
fi: Aloita napauttamalla Aloita-painiketta.
fr: Touchez Démarrer pour commencer.
fr_ca: Touchez Démarrer pour commencer.
he: הקש/י על ״התחלה״ כדי להתחיל.
hi: आरंभ करने के लिए “आरंभ करें” पर टैप करें।
hr: Dodirnite Pokreni za početak.
hu: A kezdéshez koppintson a Kezdés elemre.
id: Ketuk Mulai untuk memulai.
it: Tocca Inizia per cominciare.
ja: 始めるには、“開始”をタップしてください。
ko: 시작하려면 시작하기를 탭하십시오.
ms: Ketik Mulakan untuk memulakan.
nb: Trykk på Start for å begynne.
nl: Tik op 'Start' om te beginnen.
pl: Aby rozpocząć, stuknij w Start.
pt: Toque em Iniciar para começar.
pt_pt: Para iniciar, toque em Começar.
ro: Apăsați “Start” pentru a începe.
ru: Чтобы приступить, коснитесь «Начать».
sk: Aktivitu spustíte klepnutím na Začať.
sv: Tryck på Kom igång för att börja.
sw: Gusa 'Anza' kuanza.
th: แตะเริ่มต้นใช้งานเพื่อเริ่ม
tr: Başlamak için Başla’ya dokunun.
uk: Торкніть «Розпочати», щоб почати.
vi: Chạm vào Bắt đầu để bắt đầu.
zh_cn: 轻点“开始”来进行测试。
zh_hk: 點一下「開始」以進行測試。
zh_tw: 點一下「開始測試」來開始。
